{
  "title": "Space Daily",
  "rate": "Rate this app",
  "joinMember" : "Create account",
  "joinButton" : "Create your account",
  "Notification" : "Notification",
  "close" : "close",
  "createAccount" : "Your membership registration is complete.",
  "emailMessage" : "Email already exists.",
  "idMessage" : "ID already exists.",
  "idInput" : "  English + Number Combination 4~12 line",
  "id" : "ID",
  "blankId" : "Please enter your ID",
  "emailInput" : "Please enter your email",
  "passwordInput" : " English Upper.Lowercase + Number + Special characters 8~15 line",
  "password" : "PASSWORD",
  "repasswordInput" :"Please enter password again.",
  "passwordCheck" : "Passwordcheck",
  "blankPassword" : "Please enter password",
  "wrongPassword" : "Passwords do not match",
  "name" : "Name",
  "nameInput" : "Your name",
  "blankName" : "Please enter your name",
  "birth" : "Birth",
  "blankBirth" : "Please enter your birth",
  "login" : "Login",
  "searchAccount" : "Search account",
  "doneLogin" : "You're logged in",
  "idpwSearch" : "ID search / Password search",
  "idSearch" : "     Id     ",
  "pwSearch" : "Password",
  "noAccount" : "No matching accounts found.",
  "sendEmail" : "We sent you a password reset link by email.",
  "idSearchInput" : "Id Search",
  "pwSearchInput" : "Password Search",
  "profile" : "Profile",
  "nextHiking" : "Log in to plan your next hike.",
  "HikerAccount" : "Don't have a hiker account?  ",
  "Hiker" : "What is a hiker?",
  "MyPage" : "MyPage",
  "wishList" : "Wish List",
  "changePassword" : "ChangePassword",
  "help" : "Help",
  "infor" : "Information",
  "Logout" : "Logout",
  "getOut" : "Secession",
  "enterEmail" : "Please type your Email to confirm.",
  "EnterEmail" : "Please enter your e-mail",
  "checkEmail" : "Please Check your e-mail",
  "OK" : "OK",
  "yes" : "Yes",
  "no" : "No",
  "changePw" : "Are you sure you want to change your password?",
  "logout" : "Are you sure you want to log out?",
  "removeWishlist" : "Are you sure you want to remove it from your wish list?",
  "hikerTip" : "Hiker Tip",
  "ClimbingEquipmentRentalInformation" : "Equipment Rental",
  "hikerItem" : "Supplies",
  "HikingBoots" : "HikingBoots",
  "HikingSocks" : "HikingSocks",
  "Gloves" : "Gloves",
  "Water" : "Water",
  "Snack" : "Snack",
  "Bandage" : "Bandage",
  "WetTissue" : "WetTissue",
  "Pole" : "Pole",
  "HikingBootsInfo" : "The trail is well built.\nSneakers and running shoes are slippery.\nEspecially, it is slippery when you step on wet rocks by mistake.\n\nbecause it might strain your ankle\nIf you put all your strength on your feet so that you don'\nBe sure to prepare for your feet!\n\nI don't think it's a good standard to buy.\nBasically, it is good to cover the ankle.",
  "HikingSocksInfo" : "Not only does it protect your ankle,\nThe socks that come out as hiking socks\nIt absorbs sweat and has good ventilation\nIt reduces foot fatigue.\n\nPersonally, I like 100% wool,\nIt's okay to buy inexpensive ones, so make sure to buy them!",
  "GlovesInfo" : "Most of the mountains in Korea are stone mountains\nThere are more cases of holding ropes and iron than you think.\n\nRather than holding it with your bare hands,\nIf you hold it with gloves, it doesn't slip\nMy hands don't get cold, so I recommend you to take them with you!\n\nEspecially in the winter, if you put your hands out,\nIt's like my hands are falling off\nyou can feel it, so make sure to take it with you!",
  "WaterInfo" : "It is better to bring 1 to 2 liters of water.\n\nEven if it's not high, if you go hiking,\nIt's a must to hydrate yourself because you're sweating!",
  "SnackInfo" : "If you get hungry in the middle, you lose your stamina\nIt gets hard and my ankle gets weak, so I get bent.\n\nYou can take a break from time to time\nIf you have a simple candy or a small chocolate in your mouth,\nInterestingly, it gives me strength!\n\nJust in case, it's a small tip to pack one or two",
  "BandageInfo" : "Band-Aids can be cut off by branches\nNew shoes hurt your backside or toes\nin some cases\n\nIt's better to pack one or two.",
  "WetTissueInfo" : "When you eat snacks or lunch boxes, it's hard to eat with dirty hands\nWet wipes that can be useful for wiping off dirt when it's hard to sterilize right away!\n\nIt is better to take care of it because it is uncomfortable without it than you think.",
  "PoleInfo" : "I heard this a lot from people who like San\n\"Make sure to take a pole so that your knees don't go out when you're young.\"\n\nEven if you're a good mountain climber, your knees can't help but strain\nIf you want to enjoy the mountain for a long time, protect your knees by dispersing the load!\n\nSo the best way is to use a pole to distribute the load between the lower body and the arms.\n\nThis is because no matter how muscular and strong a person is, it is a different problem that the knee is loaded.",
  "whatHiker" : "Hiker is an app that provides mountain information, hiking trails, and public transportation information for foreign hikers living in Korea. In particular, you can make your own hiker app using the wish list function.",
  "appVersion" : "Version",
  "version" : "The latest version",
  "helpinfor" : "Save your favorite mountain on your wishlist and use it easily! Check out the TIP page for more information about mountain climbing!",
  "detail" : "<Detailed information>",
  "transport" : "<Public transport>",
  "point" : "<Hiking point>",
  "information" : "<Tourist information>",
  "Detailed" : "Detailed page",
  "Cap" : "Cap",
  "Towel" : "Towel & HairBand",
  "No-bugs" : "Insect repellent",
  "Sunglasses" : "Sunglasses",
  "Sleeve" : "Sleeve Protector",
  "Crampons" : "Crampons & Gaiter",
  "Earmuffs" : "Earmuffs",
  "Neckwarmer" : "Muffler",
  "Hat" : "Hat",
  "CapInfo" : "In addition to protecting against ultraviolet rays, it is recommended to use it in summer to protect your eyesight.",
  "TowelInfo" : "Some people can't even see in front of them because of the sweat dripping down while climbing in summer.\nAt times like this, wiping with a towel or using a hair band is really comfortable.",
  "No-bugsInfo" : "If you climb mountains in summer, you can see that there are so many insects. \nEven with insect repellents, insects often get stuck in clothes and bags. \nIn other words, if you don't use insect repellent, you'll get twice as many insects, so if you don't like insects, be sure to use them!",
  "SunglassesInfo" : "It is good to protect your eyesight by preventing ultraviolet rays.",
  "SleeveInfo" : "Climbing in short sleeves in summer can burn your skin. \nIf you don't like it, be sure to wear a cool arm cover to climb the mountain!",
  "CramponsInfo" : "Snowy mountains are beautiful, but they are slippery and dangerous because of the accumulated snow. \nEspecially when you go down the mountain, you feel dizzy when you look at the frozen rock and ice sheet road due to the melting snow. \nIt's dangerous without Crampons, so be sure to take it with you! \nGaiter also cover your ankles and knees. \nIt protects your feet and feet from moisture and protects your hiking boots and keeps you warm, so check it out!",
  "EarmuffsInfo" : " Your ears really hurt when I face the cold wind in winter.\nNo matter how much you wear a hat on your clothes, it is not enough to endure the cold that makes your ears fall off.\nSo it's important to protect your body temperature with earmuffs!\nWe feel the coldest mountain climbing from the summit to the lower part of the mountain.\nIf your body temperature drops, you may lose strength and become dangerous.\nIn winter, be sure to prepare something that can keep you warm before you go!",
  "NeckwarmerInfo" : "We feel the coldest mountain climbing from the summit to the lower part of the mountain.\nIf your body temperature drops, you may lose strength and become dangerous. \nIn winter, be sure to prepare something that can keep you warm before you go!",
  "HatInfo" : "In addition to protecting against ultraviolet rays, it is recommended to use it in winter to prevent the wind.",
  "Common" : "Common",
  "summer" : "Summer",
  "winter" : "Winter"
}